tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "cask"
brew "deno"
brew "nvm"
brew "git"
brew "mas"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "sambadevi/powerlevel9k/powerlevel9k@0.6.7"
cask "fig"
cask "finicky"
cask "font-d2coding"
cask "iterm2"
cask "jetbrains-toolbox"
cask "visual-studio-code"
mas "Checkor", id: 1238750814
mas "Magnet", id: 441258766
mas "RunCat", id: 1429033973
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
